chat_system_2147149791_actor_description=Queen Violetta. The queen. Her mind is controlled by Karador.
chat_system_2147149791_snap_0_question=^?^[s]Queen Violetta motionless sits on the throne, staring at one spot.[/s]
chat_system_2147149791_snap_0_answer_0=^?^Your Majesty, I am [player]. I came from King Mark Leonard the Second!
chat_system_2147149791_snap_0_answer_1=^?^(Leave her alone.)
chat_system_2147149791_snap_1_question=^?^[s]It seems the elf queen does not hear you. From time to time her lips soundlessly stir, but her eyes remain dead.[/s]
chat_system_2147149791_snap_1_answer_0=^?^Do you know that Princess Amelie was kidnapped by your ambassadors? I have come to take her back immediately.
chat_system_2147149791_snap_2_question=^?^Human, don't make a noise. The queen is out of her mind, and she cannot answer your questions.<br>If you have any questions to her Highness, please ask me.
chat_system_2147149791_snap_2_answer_0=^?^(Leave the queen alone.)
